{"idWeb":"1","name":"GoMovies","categoria":"Peliculas","link":"https://gomovies-online.me/index.html","image":"/media/GoMovies.png","description":"GoMovies ofrece un amplio catálogo de series y películas, muchas de ellas en calidad HD. Es importante aclarar que su interfaz está en inglés, una característica que puede dificultar su uso para quienes no tienen manejo de este idioma.","verified":"true"}
{"idWeb":"2","name":"PelisGratis","categoria":"Peliculas","link":"https://pelisap.com/","image":"/media/PelisGratis.png","description":"Tal y como el nombre de esta web sugiere, es una buena opción para ver películas a partir de un sistema de búsqueda y filtrado en español; además, gran parte de las películas que se encuentran disponibles allí están también en español. Para muchos puede ser un alivio, mientras que para otros puede resultar problemático, dado que hay quienes prefieren ver las películas en idioma original y no dobladas al español.","verified":"true"}
{"idWeb":"3","name":"Miradetodo","categoria":"Peliculas","link":"https://miradetodo.co/","image":"/media/Miradetodo.png","description":"Miradetodo.net es una de las mejores webs de cine y es libre de spam, por lo que son pocos los problemas que se pueden tener al momento de ver una película. Una característica no menor en los fanáticos que buscan entretenerse con alguna película sin distracciones. En esta página es posible encontrar gran variedad de títulos actuales, casi contemporáneos, dado que su repertorio se basa en movies actuales, desde 2009 hasta las últimas novedades.","verified":"true"}
{"idWeb":"4","name":"MegaDede","categoria":"Peliculas","link":"https://www.megadede.com/","image":"/media/MegaDede.png","description":"MegaDede es la unión de PlusDede y PorDede. Este portal exige registrarse para poder acceder a él, pero a cambio ofrece un catálogo de películas y series brutal. Es de las webs más conocidas entre los usuarios, y todo ello gracias a la gran variedad de producciones que recopila, incluidos los estrenos más recientes, y la genial calidad de vídeo que ofrece. Suma también comentarios de los usuarios e información completa de cada obra y tienes su infalible cóctel.","verified":"true"}
{"idWeb":"5","name":"Decoratrix","categoria":"Decoracion","link":"https://decoratrix.com/","image":"/media/Decoratrix.png","description":"En la homepage del sitio encontramos aquellas que son las últimas entradas. Ya de esta página se pueden encontrar unas buenas ideas que pueden ser utilizadas en el desarollo de deferentes proyectos. Siguiendo con la esploración del portal empezamos a descubrir las deferentes secciones: Decorar, Organizar, Reformar, Niños, Lo último, Ideas en un trix y cocinar. Cada una de ellas ofrece deferentes solucciones. Muy interesante, a nuestro gusto, es la sección organizar donde se pueden encontrar muchísimos consejos cerca de la organización de los espacios. Mujeres, ¡os vaís a flipar!","verified":"true"}
{"idWeb":"6","name":"Myleitmotiv","categoria":"Decoracion","link":"http://myleitmotiv.com/","image":"/media/Myleitmotiv.png","description":"El portal está lleno de arte y detalles. La formación artistíca de la redactora se puede percepir distintamente. Myleitmotiv.com se compone de cinco secciones. Home, donde podemos encontrar topic de relive y entradas recientes. About es la sección en la que Veronica se presenta a los demás. En pocas palabras consigue encantar a su lector llevandolo en su mundo. Categorías esta parte es el corazón del portal. Aquí encontramos servicios fotográficos y artículos sobre deferentes estilos y tendencias del Deco a las recetas de cocina lo tenemos verdaderamente todo. Mis servicios es donde Veronica habla de sus trabajos y describe todos los servicios que puede ofrecer a sus clientes. Si quereís contactar con esta interiorista (y su equipo) es bastante entrar en la sección Contacto y tendráis toda la información necesaria muy pronto.","verified":"true"}
{"idWeb":"7","name":"Decoesfera","categoria":"Decoracion","link":"https://bricolaje.trendencias.com/","image":"/media/Decoesfera.png","description":"n la homepage encuentras todas las últimas entradas, en la parte central, mientras a la derecha está puesta una selección de los artículos más leydos de Decoesfera.com. ¿Cuáles son las categorías que nos han gustado más? Dificil elegir. Cajón Decoesfera presenta toda una selección de novedades hecha por la redacción de Decoesfera. Aquí encontramos tendencias, novedades, colaboraciones y mucho más. Muy interesante es la categoría Rebajas después de mirar las tendencias y los consejos que os dan los preparados interioristas de Decoesfera, os aconsejamos echar un vistazo a esta sección…quizás encontráis una super oferta!","verified":"true"}
{"idWeb":"8","name":"Mi casa no es de muñecas","categoria":"Decoracion","link":"https://www.xn--micasanoesdemuecas-00b.com/","image":"/media/Mi%20casa%20no%20es%20de%20mu%C3%B1ecas.png","description":"Ya en la homepage encontramos tendencias, curiosidades y opiniones cerca las ultimas novedades del interiorismo. Este no es simplemente un lugar donde encontrar consejos si no una entre las mejores asesorias online. En la categoría Proyectos se pueden ver muchas de las realizaciones de la asesoria. En Opiniones es todo un detalle misurar la sodisfación de los clientes que te dan las ganas de dar una vuelta más por el portal y profundizar el conocimiento de este equipo de interioristas.","verified":"true"}
{"idWeb":"9","name":"Decofilia","categoria":"Decoracion","link":"https://decofilia.com/","image":"/media/Decofilia.png","description":"¡Tendencias, tendencias y aún más tendencias! Estilo y interiorismo se unen en este portal donde a cada categoría es el resumen de gusto e ideas. Interesante, también, es la sección Boda donde las novias pueden emocionarse mirando y remirandoimagenes meravellosas de location y decoraciones ad hoc… ¡Aquí seguro van a incontrar todas las ideas y consejos que necesitan!","verified":"true"}
{"idWeb":"10","name":"A fuego lento","categoria":"Cocina","link":"https://www.afuegolento.com/","image":"/media/A%20fuego%20lento.png","description":"Este portal creado en 1996 ofrece una amplia variedad de recetas clasificadas por platos, alimentos, dificultad de preparación y precio. Los usuarios podrán encontrar el menú perfecto para cada ocasión. Además, tiene un encabezado con las últimas noticias sobre gastronomía que han publicado.","verified":"true"}
{"idWeb":"11","name":"El Comidista y Ondakin","categoria":"Cocina","link":"https://elcomidista.elpais.com/","image":"/media/El%20Comidista%20y%20Ondakin.png","description":"El Comista es el blog gastronómico de El País donde Iturriaga comenta noticias, curiosidades y avances en el mundo de la cocina con un lenguaje coloquial y en clave de humor. Incluye recetas y responde a las dudas planteadas por los lectores.","verified":"true"}
{"idWeb":"12","name":"7 Canibales","categoria":"Cocina","link":"https://www.7canibales.com/","image":"/media/7%20Canibales.png","description":"Una revista gastronómica con varias secciones especializadas como: Snacks (noticias breves), De Narices (sobre el vino), Reflexión (opinión de los expertos), Recetas Express, La Entrevista (entrevista a cocineros que están de actualidad). Además presenta a los chefs más influyentes, las tendencias culinarias y un listado con los mejores restaurantes del mundo.","verified":"true"}
{"idWeb":"13","name":"Hiulit's Cuisine","categoria":"Cocina","link":"http://www.hiulitscuisine.com/es/","image":"/media/Hiulit's%20Cuisine.png","description":"Es una web sobre cocina casera para veganos que ha recibido el primer premio del concurso Bloguero Cocinero de Oro de Canal Cocina. Este site muestra que se pueden hacer recetas de todo tipo prescindiendo de ingredientes de origen animal (carne, lácteos o huevos). Informa sobre novedades y cursos de cocina vegana.","verified":"true"}
{"idWeb":"14","name":"ComerJapones","categoria":"Cocina","link":"https://comerjapones.com/","image":"/media/ComerJapones.png","description":"Roger Ortuño Flamerich es el creador de esta web que muestra restaurantes, recetas, cursos y actualidad relacionada con la cocina nipona. ComerJapones.com ha recibido numerosos premios y reconocimientos convirtiéndose en el portal de referencia sobre gastronomía japonesa en español.","verified":"true"}
{"idWeb":"15","name":"Leroy Merlin","categoria":"Bricolaje","link":"https://www.leroymerlin.es/","image":"/media/Leroy%20Merlin.png","description":"Sin duda uno de los referentes en este mundo es Leroy Merlin. Una de las superficies más importantes a nivel internacional en donde podemos encontrar todo tipo de materiales y herramientas para nuestra casa, jardín, construcción, etc. Tanto si tenemos una tienda cerca de nuestra casa como desde su web, podemos encontrar todo tipo de productos, sin embargo, en la web de Leroy Merlin encontramos una sección muy interesantes, Hazlo tú mismo.","verified":"true"}
{"idWeb":"16","name":"Bricocentro","categoria":"Bricolaje","link":"https://www.bricocentro.es/consejos_guias","image":"/media/Bricocentro.png","description":"Bricocentro es otra de las cadenas de tiendas con todo tipo de productos para el bricolaje. En su web, además de encontrar su propia tienda online, encontramos una sección denominada Guías y Consejos donde podemos encontrar manuales o tutoriales de electricidad, fontanería, iluminación, pintura, ferretería, iluminación, etc.","verified":"true"}
{"idWeb":"17","name":"Bricomania","categoria":"Bricolaje","link":"https://www.hogarmania.com/bricolaje/","image":"/media/Bricomania.png","description":"Hogarmania es otra de las web de referencia para aquellos que quieren realizar alguna tarea en casa. Dentro de su web, encontramos una sección especialmente dedicada al bricolaje donde podemos encontrar un montón de tutoriales o Paso a Paso para cambiar el suelo de un baño sin obras, ideas para aislar nuestra casa del frío, instalar radiador toallero, etc.","verified":"true"}
{"idWeb":"18","name":"Facilisimo","categoria":"Bricolaje","link":"https://www.facilisimo.com/","image":"/media/Facilisimo.png","description":"Ideas que mejora tu vida es el slogan de esta popular y conocida web donde además de todo tipo de consejos de belleza, cocina, mascotas y tecnología, entre otros, podemos encontrar un montón de tutoriales con manualidades. Tanto es así, que desde este mismo enlace, podemos acceder a la sección de bricolaje..","verified":"true"}
{"idWeb":"19","name":"Bricotodo","categoria":"Bricolaje","link":"http://www.bricotodo.com/","image":"/media/Bricotodo.png","description":"Si lo que necesitamos es realizar algún trabajo sobre madera, uno de los sitios especializados es Bricotodo. Además de encontrar un montón de consejos y tutoriales para realizar paso a paso, una de las secciones más interesantes que encontramos en este sitio es el Consultorio técnico.","verified":"true"}
{"idWeb":"20","name":"Muebles Lufe","categoria":"Interiorismo","link":"https://muebleslufe.com/","image":"/media/Muebles%20Lufe.png","description":"Ya son un clásico entre nosotros. Los llamaron el IKEA vasco, pero ellos prefieren llamarse directamente Muebles LUFE, que es lo que son. Una fábrica y tienda de muebles baratos que vende online y que ofrece una experiencia parecida a IKEA. Aunque con materiales más naturales y con la particularidad de que solo comercializan su muebles a través de Internet. Su casa está en Azpeitia (Guipúzcoa) y en dos semanas pueden servirte el pedido.","verified":"true"}
{"idWeb":"21","name":"Portobello Street","categoria":"Interiorismo","link":"https://www.portobellostreet.es/","image":"/media/Portobello%20Street.png","description":"Si eres puntilloso en esto de la decoración y no quieres renunciar al estilo, quizá debas echar un vistazo a la tienda de Portobello Street. Están en Madrid, pero sirven a toda España (y al mundo). Así que si quieres comprar por internet, no tendrás ningún problema. El catálogo es ciertamente extenso y está muy inspirado en los estilos. Vale, no todos los muebles que aquí se venden son baratos. Pero si no quieres renunciar a la sofisticación, esta es una buena opción para conseguir buenos muebles, sin tener que gastar lo que te costaría un conjunto de firma. Además, tienen una sección outlet en la que podrás encontrar infinidad de ofertas, rebajadas hasta un 70%.","verified":"true"}
{"idWeb":"22","name":"Ikea","categoria":"Interiorismo","link":"https://www.ikea.com/es/es/","image":"/media/Ikea.png","description":"Y vamos a por la tienda de tiendas. Uno no puede hablar de comprar muebles baratos online y dejarse a IKEA en el tintero. IKEA el mayor fabricante de muebles del mundo y tiene almacenes de exposición repartidos por toda la geografía. También en España. Sin embargo, desde hace un tiempo, ofrece a sus clientes la posibilidad de realizar compras online. Si bien debes tener en cuenta que los gastos de envío son elevados (sobre todo si vives lejos de un centro de distribución), el precio y la variedad de mueble que puedes conseguir en IKEA son absolutamente imbatibles. Ahora puedes rastrear la web de IKEA y cerrar una compra online. Te vendrá muy bien si tienes que adquirir muebles pesados y tendrás la opción de contratar el montaje al mismo tiempo.","verified":"true"}
{"idWeb":"23","name":"Atrapamuebles","categoria":"Interiorismo","link":"https://www.atrapamuebles.com/","image":"/media/Atrapamuebles.png","description":"¿Eres de los que siempre van a la caza de la ganga? Pues en este caso, puedes sumergirte en Atrapamuebles. En esta página siempre ofrecen ofertas puntuales de distintas combinaciones de muebles. Esto es muy interesante si necesitas amueblar un piso de nuevo, porque puedes conseguir un mueble de salón entero hasta con 470 euros de descuento. También tienes pisos completos, comedores, dormitorios o sofás convertibles con descuentos de hasta el 70%.","verified":"true"}
{"idWeb":"24","name":"Westwing","categoria":"Interiorismo","link":"https://www.atrapamuebles.com/","image":"/media/Westwing.png","description":"Y por último está Westwing, un outlet especialmente pensado para todos aquellos que tampoco piensan renunciar al estilo. Desde aquí se ofrecen campañas temporales para marcas de lujo, de modo que puedes llegar a conseguir muebles de muy buena calidad prácticamente a mitad de precio. Tendrás que suscribirte e irás recibiendo ofertas todos los días a tu correo electrónico. Si además quieres aprovecharte de otras ofertas en decoración y complementos, aquí también las encontrarás.","verified":"true"}
{"idWeb":"25","name":"ESPN Deportes","categoria":"Deportes","link":"https://espndeportes.espn.com/","image":"/media/ESPN%20Deportes.png","description":"ESPN es una de las webs de deporte más famosas en todo el mundo. En ella podemos encontrar noticias, resultados, calendarios y clasificaciones de un montón de deportes. Como deportes destacados encontramos el fútbol, baloncesto, béisbol, boxeo y fútbol americano, pero lo cierto es que además, podemos encontrar todo el calendario y resultados deportivos de la liga MMA, noticias y resultados de boxeo, lucha libre, póker, NCAAM, NCAAF, WNBA, deportes de motor, X Games, polo, XFL, NHL, Rugby, Fórmula 1, Golf y otros deportes.","verified":"true"}
{"idWeb":"26","name":"Eurosport","categoria":"Deportes","link":"https://www.eurosport.es/","image":"/media/Eurosport.png","description":"Además de ser uno de los canales que solemos encontrar en ciertas plataformas de televisión, Eurosport cuenta con su propia web y sus apps móviles para iOS y Android que nos permiten estar al día de todo lo que ocurre en el mundo del deporte.","verified":"true"}
{"idWeb":"27","name":"LiveScore","categoria":"Deportes","link":"https://www.livescore.com/","image":"/media/LiveScore.png","description":"LiveScore es otra de las webs a la que podemos acudir para conocer todo tipo de resultados deportivos. Además de su completa sección de fútbol, en LiveScore encontramos secciones dedicadas a otros deportes como el hockey, el baloncesto, tenis, cricket, etc.","verified":"true"}
{"idWeb":"28","name":"MisMarcadores","categoria":"Deportes","link":"https://www.mismarcadores.com/","image":"/media/MisMarcadores.png","description":"MisMarcadores cuenta con información sobre un montón de deportes. En un principio podemos ver las secciones de fútbol, tenis, baloncesto, golf, hockey, béisbol, balonmano y fútbol americano.","verified":"true"}
{"idWeb":"29","name":"ScoreBoard","categoria":"Deportes","link":"https://www.scoreboard.com/es/","image":"/media/ScoreBoard.png","description":"Es una web que nada más entrar veremos cómo tiene la misma estructura, diseño e información que MisMarcadores. Un sitio con resultados deportivos de todo tipo de modalidades, ligas y países y que permite seguir en directo cualquier enfrentamiento de los distintos deportes. Para ello, basta con elegir el deporte en cuestión y pinchar sobre la pestaña En Directo. Ahí podremos ver en tiempo real los marcadores y resultados de todos los enfrentamientos que se están disputando en ese momento. Ir a la web de ScoreBoard.","verified":"true"}
{"idWeb":"0","name":"HDFull","categoria":"Peliculas","link":"https://www.hdfull.to/","image":"/media/HDFull.png","description":"HD Full es una de las webs más recomendables para ver películas en español sin necesidad de registrarse. Apenas se ingresa se puede filtrar por género, año de estreno y país, y en base a los resultados arrojados, elegir qué película se quiere ver.","verified":"true"}
{"idWeb":"31","name":"PruebaWeb","categoria":"Peliculas","link":"www.google.es","image":"./public/media/user1592049307246.png","description":"WAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA","verified":"false","__v":0}
{"idWeb":"32","name":"Toni Bermejo","categoria":"Cocina","link":"www.google.es","image":"./public/media/user1592051885255.png","description":"Probando","verified":"false","__v":0}
{"idWeb":"32","name":"Toni Bermejo","categoria":"Cocina","link":"www.google.es","image":"./public/media/user1592051905510.png","description":"Probando","verified":"false","__v":0}
{"idWeb":"34","name":"adassd","categoria":"Peliculas","link":"asdad","image":"./public/media/user1592051932764.png","description":"asdasds","verified":"false","__v":0}
